Repository: kaishi00/hermes-conduit
Catalog: Conduit/Localizable.xcstrings
Source language: en
Languages: de, es, fr, id, it, ja, ko, pl, pt_br, ru, tr, zh_hans, zh_hant

source: The slug must be 1-64 lowercase letters or numbers, with hyphens or underscores after the first character.
de: Der Slug muss aus 1–64 Kleinbuchstaben oder Ziffern bestehen, mit Binde- oder Unterstrichen nach dem ersten Zeichen.
es: El identificador debe tener de 1 a 64 letras minúsculas o números, con guiones o guiones bajos a partir del segundo carácter.
fr: Le slug doit comporter de 1 à 64 lettres minuscules ou chiffres, avec des tirets ou des tirets bas après le premier caractère.
id: Slug harus berupa 1-64 huruf kecil atau angka, dengan tanda hubung atau garis bawah setelah karakter pertama.
it: Lo slug deve contenere da 1 a 64 lettere minuscole o numeri, con trattini o trattini bassi dopo il primo carattere.
ja: スラッグは1〜64文字の英小文字または数字で指定してください。2文字目以降にはハイフンとアンダースコアも使用できます。
ko: 슬러그는 소문자나 숫자 1~64자여야 하며, 첫 글자 다음부터 하이픈이나 밑줄을 사용할 수 있어요.
pl: Identyfikator musi mieć od 1 do 64 znaków: małe litery lub cyfry, a po pierwszym znaku także łączniki lub podkreślenia.
pt_br: O slug precisa ter de 1 a 64 letras minúsculas ou números, com hifens ou sublinhados depois do primeiro caractere.
ru: Слаг должен содержать от 1 до 64 строчных букв или цифр; после первого символа допускаются дефисы и подчёркивания.
tr: Kısa ad 1-64 küçük harf veya rakamdan oluşmalıdır; ilk karakterden sonra kısa çizgi veya alt çizgi kullanılabilir.
zh_hans: 标识必须为 1-64 个小写字母或数字，首字符之后可使用连字符或下划线。
zh_hant: 代稱必須是 1 到 64 個小寫字母或數字，第一個字元之後可使用連字號或底線。

source: The speech playback test was cancelled.
de: Der Test der Sprachwiedergabe wurde abgebrochen.
es: Se canceló la prueba de reproducción de voz.
fr: Le test de lecture vocale a été annulé.
id: Uji pemutaran ucapan dibatalkan.
it: Il test di riproduzione vocale è stato annullato.
ja: 音声再生テストはキャンセルされました。
ko: 음성 재생 테스트가 취소됐어요.
pl: Test odtwarzania mowy został anulowany.
pt_br: O teste de reprodução de fala foi cancelado.
ru: Проверка воспроизведения речи отменена.
tr: Konuşma oynatma testi iptal edildi.
zh_hans: 语音播放测试已取消。
zh_hant: 語音播放測試已取消。

source: The speech-to-text test was cancelled.
de: Der Test für Sprache zu Text wurde abgebrochen.
es: Se canceló la prueba de voz a texto.
fr: Le test de transcription vocale a été annulé.
id: Uji ucapan ke teks dibatalkan.
it: Il test di trascrizione vocale è stato annullato.
ja: 音声認識テストはキャンセルされました。
ko: 음성 텍스트 변환 테스트가 취소됐어요.
pl: Test zamiany mowy na tekst został anulowany.
pt_br: O teste de fala para texto foi cancelado.
ru: Проверка распознавания речи отменена.
tr: Konuşmadan metne testi iptal edildi.
zh_hans: 语音转文字测试已取消。
zh_hant: 語音轉文字測試已取消。

source: The task was created%@, but Hermes could not move it to %@. It was not duplicated; close this form and refresh the board. %@
de: Die Aufgabe wurde erstellt%@, aber Hermes konnte sie nicht nach %@ verschieben. Sie wurde nicht dupliziert; schließe dieses Formular und aktualisiere das Board. %@
es: La tarea se creó%@, pero Hermes no pudo moverla a %@. No se duplicó; cierra este formulario y actualiza el tablero. %@
fr: La tâche a été créée%@, mais Hermes n'a pas pu la déplacer vers %@. Elle n'a pas été dupliquée ; fermez ce formulaire et actualisez le tableau. %@
id: Tugas telah dibuat%@, tetapi Hermes tidak dapat memindahkannya ke %@. Tugas tidak diduplikasi; tutup formulir ini dan segarkan papan. %@
it: L'attività è stata creata%@, ma Hermes non è riuscito a spostarla in %@. Non è stata duplicata: chiudi questo modulo e aggiorna la bacheca. %@
ja: タスクは作成されました%@。ただし、Hermesで%@に移動できませんでした。重複して作成されてはいません。このフォームを閉じてボードを更新してください。%@
ko: 태스크가 생성됐어요%@. 하지만 Hermes가 %@ 상태로 옮기지 못했어요. 중복 생성되지는 않았으니 이 양식을 닫고 보드를 새로 고치세요. %@
pl: Zadanie zostało utworzone%@, ale Hermes nie mógł przenieść go do kolumny %@. Nie zostało zduplikowane; zamknij ten formularz i odśwież tablicę. %@
pt_br: A tarefa foi criada%@, mas o Hermes não conseguiu movê-la para %@. Ela não foi duplicada; feche este formulário e atualize o quadro. %@
ru: Задача создана%@, но Hermes не удалось переместить её в «%@». Дубликат не создан; закройте эту форму и обновите доску. %@
tr: Görev oluşturuldu%@ ancak Hermes onu %@ sütununa taşıyamadı. Kopyası oluşturulmadı; bu formu kapatıp panoyu yenileyin. %@
zh_hans: 任务已创建%@，但 Hermes 无法将其移动到 %@。未创建重复任务；请关闭此表单并刷新看板。%@
zh_hant: 任務已建立%@，但 Hermes 無法將它移到 %@。任務並未重複建立；請關閉此表單並重新整理看板。%@

source: The worker loops until a judge agrees the goal is met. Leave unlimited only with caution.
de: Der Worker arbeitet in Schleifen, bis ein Prüfagent bestätigt, dass das Ziel erreicht ist. Lass „Unbegrenzt“ nur mit Vorsicht stehen.
es: El ejecutor itera hasta que un agente juez confirma que se cumplió el objetivo. Déjalo sin límite solo con precaución.
fr: Le worker boucle jusqu'à ce qu'un agent juge estime l'objectif atteint. Ne laissez la valeur illimitée qu'avec prudence.
id: Worker terus berulang hingga agen penilai menyatakan tujuan tercapai. Pilih tanpa batas hanya dengan hati-hati.
it: Il worker continua a ripetere finché un giudice non conferma che l'obiettivo è stato raggiunto. Lascia il valore illimitato solo con cautela.
ja: ワーカーは、判定役が目標達成を認めるまでループします。無制限のままにする場合は注意してください。
ko: 워커는 판정자가 목표 달성을 인정할 때까지 반복해요. 무제한은 주의해서 사용하세요.
pl: Proces roboczy działa w pętli, dopóki sędzia nie uzna, że cel został osiągnięty. Brak limitu ustawiaj tylko z rozwagą.
pt_br: O executor repete o ciclo até que um agente avaliador concorde que o objetivo foi atingido. Deixe ilimitado apenas com cautela.
ru: Обработчик повторяет цикл, пока судья не подтвердит, что цель достигнута. Оставляйте без ограничений только с осторожностью.
tr: Çalışan, bir hakem hedefe ulaşıldığını onaylayana kadar döngüde kalır. Sınırsız seçeneğini yalnızca dikkatli kullanın.
zh_hans: 工作代理会持续循环，直到评判者认可目标已达成。请谨慎使用不限轮数。
zh_hant: 執行者會持續循環，直到評審者認定目標已達成。請謹慎選擇「不限」。

source: The workspace path could not be encoded.
de: Der Pfad des Arbeitsbereichs konnte nicht codiert werden.
es: No se pudo codificar la ruta del espacio de trabajo.
fr: Le chemin de l'espace de travail n'a pas pu être encodé.
id: Jalur ruang kerja tidak dapat dikodekan.
it: Impossibile codificare il percorso dello spazio di lavoro.
ja: ワークスペースのパスをエンコードできませんでした。
ko: 작업 공간 경로를 인코딩할 수 없어요.
pl: Nie udało się zakodować ścieżki obszaru roboczego.
pt_br: Não foi possível codificar o caminho do espaço de trabalho.
ru: Не удалось закодировать путь рабочего пространства.
tr: Çalışma alanı yolu kodlanamadı.
zh_hans: 无法编码工作区路径。
zh_hant: 無法編碼工作區路徑。

source: Theme
de: Design
es: Tema
fr: Thème
id: Tema
it: Tema
ja: テーマ
ko: 테마
pl: Motyw
pt_br: Tema
ru: Тема
tr: Tema
zh_hans: 主题
zh_hant: 主題

source: Theme and interface preferences
de: Design und Oberflächeneinstellungen
es: Tema y preferencias de la interfaz
fr: Thème et préférences de l'interface
id: Preferensi tema dan antarmuka
it: Tema e preferenze dell'interfaccia
ja: テーマとインターフェイスの設定
ko: 테마 및 인터페이스 설정
pl: Motyw i preferencje interfejsu
pt_br: Preferências de tema e interface
ru: Тема и настройки интерфейса
tr: Tema ve arayüz tercihleri
zh_hans: 主题与界面偏好
zh_hant: 主題與介面偏好設定

source: There is no assistant response to branch from yet.
de: Es gibt noch keine Assistentenantwort, von der abgezweigt werden kann.
es: Aún no hay ninguna respuesta del asistente desde la que ramificar.
fr: Il n'y a pas encore de réponse de l'assistant à partir de laquelle créer une branche.
id: Belum ada respons asisten untuk dijadikan cabang.
it: Non c'è ancora una risposta dell'assistente da cui creare un ramo.
ja: 分岐元にできるアシスタントの応答がまだありません。
ko: 분기할 어시스턴트 응답이 아직 없어요.
pl: Nie ma jeszcze odpowiedzi asystenta, od której można utworzyć gałąź.
pt_br: Ainda não há uma resposta do assistente a partir da qual ramificar.
ru: Пока нет ответа ассистента, от которого можно создать ветку.
tr: Dallandırılacak bir asistan yanıtı henüz yok.
zh_hans: 还没有可供分支的助手回复。
zh_hant: 目前還沒有可建立分支的助理回覆。

source: There is no message history to branch from.
de: Es gibt keinen Nachrichtenverlauf, von dem abgezweigt werden kann.
es: No hay historial de mensajes desde el que ramificar.
fr: Il n'y a aucun historique de messages à partir duquel créer une branche.
id: Tidak ada riwayat pesan untuk dijadikan cabang.
it: Non c'è una cronologia dei messaggi da cui creare un ramo.
ja: 分岐元にできるメッセージ履歴がありません。
ko: 분기할 메시지 기록이 없어요.
pl: Brak historii wiadomości, od której można utworzyć gałąź.
pt_br: Não há histórico de mensagens a partir do qual ramificar.
ru: Нет истории сообщений, от которой можно создать ветку.
tr: Dallandırılacak mesaj geçmişi yok.
zh_hans: 没有可供分支的消息历史。
zh_hant: 沒有可建立分支的訊息記錄。

source: These choices follow the active workspace.
de: Diese Auswahl folgt dem aktiven Arbeitsbereich.
es: Estas opciones siguen al espacio de trabajo activo.
fr: Ces choix suivent l'espace de travail actif.
id: Pilihan ini mengikuti ruang kerja aktif.
it: Queste scelte seguono lo spazio di lavoro attivo.
ja: これらの選択内容は、使用中のワークスペースに連動します。
ko: 이 선택 사항은 사용 중인 작업 공간을 따라요.
pl: Te ustawienia zależą od aktywnego obszaru roboczego.
pt_br: Estas opções seguem o espaço de trabalho ativo.
ru: Эти параметры относятся к активному рабочему пространству.
tr: Bu seçimler etkin çalışma alanını izler.
zh_hans: 这些选项会跟随当前活跃的工作区。
zh_hant: 這些選項會跟隨目前的工作區。

source: These questions are no longer active — Hermes timed them out and continued.
de: Diese Fragen sind nicht mehr aktiv – Hermes hat das Zeitlimit erreicht und weitergemacht.
es: Estas preguntas ya no están activas: Hermes agotó su tiempo de espera y continuó.
fr: Ces questions ne sont plus actives : Hermes a cessé d'attendre et a continué.
id: Pertanyaan-pertanyaan ini sudah tidak aktif — waktu tunggu Hermes habis dan Hermes melanjutkan.
it: Queste domande non sono più attive: il tempo è scaduto e Hermes ha continuato.
ja: これらの質問は無効になりました。Hermesがタイムアウトにして処理を続行しました。
ko: 이 질문들은 더 이상 활성 상태가 아니에요 — Hermes가 시간 초과 처리하고 계속 진행했어요.
pl: Te pytania nie są już aktywne — czas na odpowiedź minął i Hermes kontynuował.
pt_br: Estas perguntas não estão mais ativas — o tempo delas esgotou e o Hermes continuou.
ru: Эти вопросы больше не активны — время ожидания истекло, и Hermes продолжил работу.
tr: Bu sorular artık etkin değil — Hermes süreyi doldurdu ve devam etti.
zh_hans: 这些问题已失效——Hermes 已超时并继续执行。
zh_hant: 這些問題已失效：Hermes 已逾時並繼續進行。

source: These settings can’t be used yet. Go Back to edit them, then return here.
de: Diese Einstellungen können noch nicht verwendet werden. Gehe „Zurück“, um sie zu bearbeiten, und kehre dann hierher zurück.
es: Estos ajustes aún no se pueden usar. Vuelve Atrás para editarlos y luego regresa aquí.
fr: Ces réglages ne peuvent pas encore être utilisés. Revenez en arrière pour les modifier, puis revenez ici.
id: Pengaturan ini belum dapat digunakan. Ketuk Kembali untuk mengeditnya, lalu kembali ke sini.
it: Queste impostazioni non possono ancora essere usate. Tocca Indietro per modificarle, poi torna qui.
ja: これらの設定はまだ使用できません。「戻る」で編集してから、ここに戻ってください。
ko: 이 설정은 아직 사용할 수 없어요. ‘뒤로’를 눌러 편집한 다음 여기로 돌아오세요.
pl: Tych ustawień nie można jeszcze użyć. Stuknij „Wstecz”, aby je edytować, a potem wróć tutaj.
pt_br: Estes ajustes ainda não podem ser usados. Toque em Voltar para editá-los e depois volte aqui.
ru: Эти настройки пока нельзя использовать. Нажмите «Назад», чтобы изменить их, затем вернитесь сюда.
tr: Bu ayarlar henüz kullanılamıyor. Düzenlemek için Geri'ye gidin, ardından buraya dönün.
zh_hans: 这些设置尚不可用。请点按「返回」修改，然后再回到这里。
zh_hant: 這些設定還無法使用。請點一下「返回」編輯，然後再回到這裡。

source: These settings will fill the login form. You’ll tap Connect there when you’re ready.
de: Diese Einstellungen füllen das Anmeldeformular aus. Dort tippst du auf „Verbinden“, wenn du bereit bist.
es: Estos ajustes rellenarán el formulario de inicio de sesión. Allí tocarás Conectar cuando quieras.
fr: Ces réglages rempliront le formulaire de connexion. Vous toucherez Se connecter quand vous serez prêt.
id: Pengaturan ini akan mengisi formulir login. Anda akan mengetuk Hubungkan di sana saat siap.
it: Queste impostazioni compileranno il modulo di accesso. Lì toccherai Connetti quando sei pronto.
ja: これらの設定がログインフォームに入力されます。準備ができたら、そこで「接続」をタップしてください。
ko: 이 설정이 로그인 양식에 입력돼요. 준비되면 거기서 ‘연결’을 탭하세요.
pl: Te ustawienia wypełnią formularz logowania. Stuknij tam „Połącz”, kiedy zechcesz.
pt_br: Estes ajustes vão preencher o formulário de login. Toque em Conectar lá quando estiver pronto.
ru: Эти настройки будут подставлены в форму входа. Когда будете готовы, нажмите там «Подключиться».
tr: Bu ayarlar giriş formunu dolduracak. Hazır olduğunuzda orada Bağlan'a dokunacaksınız.
zh_hans: 这些设置会填入登录表单。准备就绪后，请在那里轻点「连接」。
zh_hant: 這些設定會填入登入表單。準備好後，請在那裡點一下「連線」。

source: They will be moved out of the active board view. Tasks are not being permanently deleted.
de: Sie werden aus der aktiven Board-Ansicht verschoben. Die Aufgaben werden nicht endgültig gelöscht.
es: Se quitarán de la vista del tablero activo. Las tareas no se eliminarán permanentemente.
fr: Elles seront retirées de la vue du tableau actif. Les tâches ne sont pas supprimées définitivement.
id: Tugas-tugas tersebut akan dipindahkan dari tampilan papan aktif. Tugas tidak dihapus secara permanen.
it: Verranno rimosse dalla vista della bacheca attiva. Le attività non vengono eliminate definitivamente.
ja: これらはアクティブなボード表示から移動されます。タスクが完全に削除されるわけではありません。
ko: 활성 보드 보기에서 옮겨져요. 태스크가 영구적으로 삭제되지는 않아요.
pl: Zostaną przeniesione poza widok aktywnej tablicy. Zadania nie są trwale usuwane.
pt_br: Elas serão retiradas da visualização do quadro ativo. As tarefas não serão apagadas permanentemente.
ru: Они будут убраны из представления активной доски. Задачи не удаляются безвозвратно.
tr: Görevler etkin pano görünümünden çıkarılacak. Kalıcı olarak silinmiyorlar.
zh_hans: 它们将被移出活跃看板视图。任务不会被永久删除。
zh_hant: 它們會從使用中的看板顯示畫面移出。任務不會被永久刪除。

source: Thinking
de: Denkt nach
es: Pensamiento
fr: Réflexion
id: Berpikir
it: Pensiero
ja: 思考
ko: 생각
pl: Myślenie
pt_br: Pensando
ru: Размышления
tr: Düşünüyor
zh_hans: 思考中
zh_hant: 思考中

source: Thinking…
de: Denkt nach …
es: Pensando…
fr: Réflexion…
id: Berpikir…
it: Sta pensando…
ja: 思考中…
ko: 생각 중…
pl: Myślenie…
pt_br: Pensando…
ru: Думает…
tr: Düşünüyor…
zh_hans: 思考中…
zh_hant: 思考中…

source: This Hermes profile has no ready speech-to-text provider.
de: Dieses Hermes-Profil hat keinen bereiten Anbieter für Sprache zu Text.
es: Este perfil de Hermes no tiene ningún proveedor de voz a texto listo.
fr: Ce profil Hermes n'a aucun fournisseur de transcription vocale prêt.
id: Profil Hermes ini tidak memiliki penyedia ucapan ke teks yang siap.
it: Questo profilo Hermes non ha un provider di trascrizione vocale pronto.
ja: このHermesプロファイルには、使用可能な音声認識プロバイダがありません。
ko: 이 Hermes 프로필에 준비된 음성 텍스트 변환 제공자가 없어요.
pl: Ten profil Hermes nie ma gotowego dostawcy zamiany mowy na tekst.
pt_br: Este perfil do Hermes não tem um provedor de fala para texto pronto.
ru: В этом профиле Hermes нет готового провайдера распознавания речи.
tr: Bu Hermes profilinde hazır bir konuşmadan metne sağlayıcısı yok.
zh_hans: 此 Hermes 档案没有可用的语音转文字提供方。
zh_hant: 此 Hermes 設定檔沒有就緒的語音轉文字供應商。

source: This approval is no longer active — Hermes timed it out and continued.
de: Diese Freigabe ist nicht mehr aktiv – Hermes hat das Zeitlimit erreicht und weitergemacht.
es: Esta aprobación ya no está activa: Hermes agotó su tiempo de espera y continuó.
fr: Cette approbation n'est plus active : Hermes a cessé d'attendre et a continué.
id: Persetujuan ini sudah tidak aktif — waktu tunggu Hermes habis dan Hermes melanjutkan.
it: Questa approvazione non è più attiva: il tempo è scaduto e Hermes ha continuato.
ja: この承認は無効になりました。Hermesがタイムアウトにして処理を続行しました。
ko: 이 승인 요청은 더 이상 활성 상태가 아니에요 — Hermes가 시간 초과 처리하고 계속 진행했어요.
pl: To zatwierdzenie nie jest już aktywne — czas na odpowiedź minął i Hermes kontynuował.
pt_br: Esta aprovação não está mais ativa — o tempo dela esgotou e o Hermes continuou.
ru: Этот запрос разрешения больше не активен — время ожидания истекло, и Hermes продолжил работу.
tr: Bu onay artık etkin değil — Hermes süreyi doldurdu ve devam etti.
zh_hans: 该审批已失效——Hermes 已超时并继续执行。
zh_hant: 此核准請求已失效：Hermes 已逾時並繼續進行。

source: This branch is only for HTTPS infrastructure you already operate — Conduit does not guide you through creating one.
de: Dieser Weg ist nur für HTTPS-Infrastruktur, die du bereits betreibst – Conduit führt dich nicht durch deren Einrichtung.
es: Esta opción es solo para la infraestructura HTTPS que ya gestionas: Conduit no te guía para crear una.
fr: Cette option est réservée à une infrastructure HTTPS que vous exploitez déjà : Conduit ne vous guide pas pour en créer une.
id: Opsi ini hanya untuk infrastruktur HTTPS yang sudah Anda kelola — Conduit tidak memandu Anda membuatnya.
it: Questa opzione è solo per un'infrastruttura HTTPS che gestisci già: Conduit non ti guida nella sua creazione.
ja: この方法は、すでに運用しているHTTPSインフラ向けです。Conduitでは構築手順は案内しません。
ko: 이 방법은 이미 운영 중인 HTTPS 인프라 전용이에요 — Conduit은 인프라를 만드는 과정을 안내하지 않아요.
pl: Ta opcja jest przeznaczona tylko dla infrastruktury HTTPS, którą już utrzymujesz — Conduit nie prowadzi przez jej tworzenie.
pt_br: Esta opção é apenas para uma infraestrutura HTTPS que você já opera — o Conduit não orienta a criação de uma.
ru: Этот вариант только для уже имеющейся у вас HTTPS-инфраструктуры — Conduit не помогает её создать.
tr: Bu seçenek yalnızca zaten işlettiğiniz HTTPS altyapısı içindir — Conduit, bunu oluşturmanız konusunda size rehberlik etmez.
zh_hans: 此选项仅适用于你已在使用的 HTTPS 基础设施——Conduit 不会指导你创建。
zh_hant: 此選項只適用於你已在運作的 HTTPS 基礎架構，Conduit 不會引導你建立。

source: This build does not include alternate app icons.
de: Dieser Build enthält keine alternativen App-Symbole.
es: Esta compilación no incluye iconos de app alternativos.
fr: Cette version ne comprend pas d'autres icônes d'app.
id: Build ini tidak menyertakan ikon app alternatif.
it: Questa build non include icone alternative dell'app.
ja: このビルドには代替アプリアイコンが含まれていません。
ko: 이 빌드에는 대체 앱 아이콘이 포함되어 있지 않아요.
pl: Ta kompilacja nie zawiera alternatywnych ikon aplikacji.
pt_br: Esta versão não inclui ícones alternativos do app.
ru: Эта сборка не содержит альтернативных значков приложения.
tr: Bu derleme alternatif uygulama simgeleri içermiyor.
zh_hans: 此构建不包含备用应用图标。
zh_hant: 此版本不包含替代 App 圖像。

source: This code expires %@.
de: Dieser Code ist gültig bis %@.
es: Este código caduca %@.
fr: Ce code expire %@.
id: Kode ini kedaluwarsa pada %@.
it: Scadenza del codice: %@.
ja: このコードの有効期限は%@です。
ko: 이 코드는 %@에 만료돼요.
pl: Ten kod wygasa: %@.
pt_br: Este código expira %@.
ru: Код действует до %@.
tr: Bu kodun geçerlilik sonu: %@.
zh_hans: 此配对码将于 %@ 过期。
zh_hant: 此配對碼的到期時間：%@。

source: This device doesn’t appear to have a network connection. Reconnect to Wi-Fi or cellular and try again.
de: Dieses Gerät scheint keine Netzwerkverbindung zu haben. Verbinde dich wieder mit WLAN oder Mobilfunk und versuche es erneut.
es: Este dispositivo no parece tener conexión de red. Vuelve a conectarte a la red Wi-Fi o a los datos móviles e inténtalo de nuevo.
fr: Cet appareil ne semble pas avoir de connexion réseau. Reconnectez-vous au Wi-Fi ou au réseau cellulaire et réessayez.
id: Perangkat ini tampaknya tidak memiliki koneksi jaringan. Hubungkan kembali ke Wi-Fi atau seluler, lalu coba lagi.
it: Questo dispositivo non sembra avere una connessione di rete. Riconnettiti al Wi-Fi o alla rete cellulare e riprova.
ja: このデバイスはネットワークに接続されていないようです。Wi-Fiまたはモバイルデータ通信に再接続して、もう一度お試しください。
ko: 이 기기가 네트워크에 연결되어 있지 않은 것 같아요. Wi-Fi 또는 셀룰러에 다시 연결하고 다시 시도하세요.
pl: Wygląda na to, że to urządzenie nie ma połączenia z siecią. Połącz się ponownie z Wi-Fi lub siecią komórkową i spróbuj ponownie.
pt_br: Este aparelho parece estar sem conexão de rede. Reconecte-se ao Wi-Fi ou à rede celular e tente novamente.
ru: Похоже, у этого устройства нет подключения к сети. Подключитесь к Wi-Fi или сотовой сети и повторите попытку.
tr: Bu cihazın ağ bağlantısı yok gibi görünüyor. Wi-Fi'ye veya hücresel ağa yeniden bağlanıp tekrar deneyin.
zh_hans: 本设备似乎没有网络连接。请重新连接 Wi-Fi 或蜂窝网络后重试。
zh_hant: 此裝置似乎沒有網路連線。請重新連接 Wi-Fi 或行動網路，然後再試一次。

source: This file is empty.
de: Diese Datei ist leer.
es: Este archivo está vacío.
fr: Ce fichier est vide.
id: File ini kosong.
it: Questo file è vuoto.
ja: このファイルは空です。
ko: 이 파일은 비어 있어요.
pl: Ten plik jest pusty.
pt_br: Este arquivo está vazio.
ru: Этот файл пуст.
tr: Bu dosya boş.
zh_hans: 此文件为空。
zh_hant: 此檔案是空的。

source: This iPhone
de: Dieses iPhone
es: Este iPhone
fr: Cet iPhone
id: iPhone Ini
it: Questo iPhone
ja: このiPhone
ko: 이 iPhone
pl: Ten iPhone
pt_br: Este iPhone
ru: Этот iPhone
tr: Bu iPhone
zh_hans: 此 iPhone
zh_hant: 這部 iPhone

source: This job has not run yet.
de: Dieser Job wurde noch nicht ausgeführt.
es: Este trabajo aún no se ha ejecutado.
fr: Ce job ne s'est pas encore exécuté.
id: Pekerjaan ini belum pernah dijalankan.
it: Questo job non è ancora stato eseguito.
ja: このジョブはまだ実行されていません。
ko: 이 작업은 아직 실행되지 않았어요.
pl: To zlecenie nie zostało jeszcze uruchomione.
pt_br: Este trabalho ainda não foi executado.
ru: Это задание ещё не запускалось.
tr: Bu iş henüz çalıştırılmadı.
zh_hans: 此任务尚未运行。
zh_hant: 此工作尚未執行。

source: This means the Hermes dashboard username and password you sign in with — not Tailscale, Cloudflare, or Apple credentials.
de: Gemeint sind der Benutzername und das Passwort deines Hermes-Dashboards, mit denen du dich anmeldest – nicht deine Zugangsdaten für Tailscale, Cloudflare oder Apple.
es: Se refiere al usuario y la contraseña del panel de Hermes con los que inicias sesión, no a los de Tailscale, Cloudflare ni Apple.
fr: Il s'agit du nom d'utilisateur et du mot de passe du tableau de bord Hermes avec lesquels vous vous connectez, et non d'identifiants Tailscale, Cloudflare ou Apple.
id: Maksudnya nama pengguna dan kata sandi dasbor Hermes yang Anda gunakan untuk masuk — bukan kredensial Tailscale, Cloudflare, atau Apple.
it: Si intendono il nome utente e la password della dashboard Hermes con cui accedi, non le credenziali di Tailscale, Cloudflare o Apple.
ja: これは、サインインに使うHermesダッシュボードのユーザ名とパスワードのことです。Tailscale、Cloudflare、Appleの認証情報ではありません。
ko: Tailscale, Cloudflare, Apple 자격 증명이 아니라 로그인할 때 사용하는 Hermes 대시보드 사용자 이름과 암호를 말해요.
pl: Chodzi o nazwę użytkownika i hasło do panelu Hermes, którymi się logujesz — nie o dane logowania Tailscale, Cloudflare ani Apple.
pt_br: Ou seja, o nome de usuário e a senha do painel do Hermes com que você faz login — não credenciais do Tailscale, da Cloudflare ou da Apple.
ru: Имеются в виду имя пользователя и пароль дашборда Hermes, с которыми вы входите, — не учётные данные Tailscale, Cloudflare или Apple.
tr: Bu, giriş yaptığınız Hermes paneli kullanıcı adı ve parolası anlamına gelir — Tailscale, Cloudflare veya Apple kimlik bilgileri değil.
zh_hans: 这是指你登录 Hermes 仪表盘所用的用户名和密码——而非 Tailscale、Cloudflare 或 Apple 凭据。
zh_hant: 這是指你用來登入 Hermes 儀表板的使用者名稱和密碼，而不是 Tailscale、Cloudflare 或 Apple 的認證資訊。

source: This message is very large (%@)
de: Diese Nachricht ist sehr groß (%@)
es: Este mensaje es muy grande (%@)
fr: Ce message est très volumineux (%@)
id: Pesan ini sangat besar (%@)
it: Questo messaggio è molto grande (%@)
ja: このメッセージはサイズが非常に大きいです（%@）
ko: 이 메시지는 매우 커요(%@)
pl: Ta wiadomość jest bardzo duża (%@)
pt_br: Esta mensagem é muito grande (%@)
ru: Это сообщение очень большое (%@)
tr: Bu mesaj çok büyük (%@)
zh_hans: 此消息非常大（%@）
zh_hant: 此訊息非常大（%@）
